"About" = "Sobre";
"About %@" = "Sobre o %@";
"Accessibility" = "Acessibilidade";
"Acknowledgments" = "Agradecimentos";
"Active app" = "Aplicações ativas";
"Active screen" = "Na tela ativa";
"Active Space" = "Desktop ativo";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "Alinhar janelas:";
"All apps" = "Todas as aplicações";
"All data from this form will be made public, as a ticket on github.com" = "Todos os dados deste formulário estarão públicos em um ticket no github.com";
"All screens" = "Todas as telas";
"All Spaces" = "Todos os desktops";
"Allowed" = "Permitido";
"Alphabetical" = "Alfabética";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "Também selecionar janelas usando:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab falhou na última utilização. Enviar um relatório de falha pode ajudar a consertá-lo";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab precisa de algumas permissões";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Sempre";
"Always send crash reports" = "Sempre enviar relatórios de falha";
"and press" = "and press";
"and press:" = "e pressionar:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "Aplicativo (BundleID começando com)";
"App Icons" = "App Icons";
"App is hidden" = "Aplicativo está escondido";
"App is running but has no open window" = "Aplicativo em execução, mas sem janela aberta";
"Apparition delay" = "Apparition delay";
"Apparition delay:" = "Atraso para exibição:";
"Appearance" = "Aparência";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "Tem certeza de que não quer uma resposta?";
"Arrow keys" = "Teclas direcionais";
"Ask whether to send crash reports" = "Perguntar antes de enviar relatórios de falha";
"Auto-install updates periodically" = "Instalar automaticamente atualizações periodicamente";
"Blacklists" = "Restrições";
"Cancel" = "Cancelar";
"Cancel and hide" = "Cancela e oculta";
"Center" = "No centro";
"Check for updates now…" = "Verificar por atualizações agora…";
"Check for updates periodically" = "Verificar periodicamente por atualizações";
"Check for updates…" = "Verificar por atualizações…";
"Check permissions…" = "Verificar permissões…";
"Close window" = "Fecha a janela";
"Conflicting shortcut" = "Atalho conflitante";
"Controls" = "Controles";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "Política de relatórios de falha:";
"Cursor follows focus" = "Cursor segue o foco";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Disabled" = "Disabled";
"Do nothing" = "Não fazer nada";
"Don’t check for updates periodically" = "Não verificar periodicamente por atualizações";
"Don’t send" = "Não enviar";
"Don’t show windows from these apps" = "Não exibir janelas destes aplicativos";
"Done" = "Done";
"End" = "No fim";
"Fade out animation" = "Fade out animation";
"Fade out animation:" = "Animação de desvanecimento:";
"Focus selected window" = "Foca a janela selecionada";
"Fullscreen window" = "Tela cheia";
"Fullscreen windows:" = "Janelas em tela cheia:";
"Fullscreen/Defullscreen window" = "Colocar/tirar janela de tela cheia";
"General" = "Geral";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Janelas ocultas:";
"Hide" = "Ocultar";
"Hide app badges" = "Ocultar emblemas de aplicativos";
"Hide app badges:" = "Ocultar emblemas de aplicativos:";
"Hide apps with no open window" = "Ocultar aplicações sem janelas abertas";
"Hide apps with no open window:" = "Ocultar aplicações sem janelas abertas:";
"Hide colored circles on mouse hover" = "Não exibir os círculos coloridos ao passar o mouse";
"Hide colored circles on mouse hover:" = "Não exibir os círculos coloridos ao passar o mouse:";
"Hide in %@" = "Escondido em %@";
"Hide Space number labels" = "Não exibir o número do desktop";
"Hide Space number labels:" = "Não exibir o número do desktop:";
"Hide status icons" = "Ocultar ícone de status";
"Hide status icons:" = "Ocultar ícone de status:";
"Hide window thumbnails:" = "Ocultar miniaturas das janelas:";
"Hide/Show app" = "Oculta/Exibe a aplicação";
"High" = "High";
"Highest" = "Highest";
"Hold" = "Segurar";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Eu acho que a aplicação poderia ser melhorada com…";
"Ignore shortcuts when active" = "Ignorar atalhos quando ativo";
"Ignore shortcuts while a window from these apps is active" = "Ignorar atalhos enquanto uma janela destes aplicativos estiver ativa";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Large";
"Later" = "Later";
"Latest releases" = "Últimas atualizações";
"Leading" = "Leading";
"Left" = "À Esquerda";
"Light" = "Light";
"Max height on screen:" = "Altura máxima na tela:";
"Max width on screen:" = "Largura máxima na tela:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Ícone da barra de menus:";
"Middle" = "No meio";
"Minimize/Deminimize window" = "Minimiza/Restaura a janela";
"Minimized windows:" = "Janelas minimizadas:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Diversos:";
"Mouse hover" = "Mouse";
"Multiple screens" = "Multiple screens";
"Never send crash reports" = "Nunca enviar relatórios de falha";
"Normal" = "Normal";
"Not allowed" = "Não permitido";
"NSHumanReadableCopyright" = "Licença GPL-3.0";
"Only if the window is fullscreen" = "Somente se a janela estiver em tela cheia";
"Open Accessibility Preferences…" = "Abrir Preferências de Acessibilidade…";
"Open Screen Recording Preferences…" = "Abrir Preferências de Gravação de Tela…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Opcional: e-mail (se você desejar uma resposta)";
"Order windows by" = "Order windows by";
"Policies" = "Políticas";
"Preferences…" = "Preferências…";
"Preview selected window" = "Visualizar janela selecionada";
"Preview selected window:" = "Visualizar janela selecionada:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "Encerrar";
"Quit %@" = "Encerrar %@";
"Quit app" = "Encerra a aplicação";
"Recently Created" = "Criada recentemente";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "Focada recentemente";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Lembrar minha escolha";
"Reset preferences and restart" = "Redefinir preferências e reiniciar";
"Reset preferences and restart…" = "Redefinir preferências e reiniciar…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Linhas de miniaturas:";
"Screen including menu bar" = "Na tela com a barra de menus";
"Screen including mouse" = "Na tela com o mouse";
"Screen Recording" = "Gravação de Tela";
"Screen showing AltTab" = "Tela exibindo o AltTab";
"Select next window" = "Seleciona a próxima janela";
"Select previous window" = "Seleciona a janela anterior";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "Enviar";
"Send a crash report?" = "Enviar um relatório de falha?";
"Send anyway" = "Enviar assim mesmo";
"Send debug profile (CPU, memory, etc)" = "Enviar dados para depuração (CPU, memória, etc)";
"Send feedback" = "Enviar feedback";
"Send feedback…" = "Enviar feedback…";
"Share improvement ideas, or report bugs" = "Compartilhar sugestões ou reportar falhas";
"Shortcut 1" = "Atalho 1";
"Shortcut 2" = "Atalho 2";
"Shortcut 3" = "Atalho 3";
"Shortcut 4" = "Atalho 4";
"Shortcut 5" = "Atalho 5";
"Shortcut already assigned to another action: %@" = "Atalho já atribuído para outra ação: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Exibir";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show at the end" = "Exibir no fim da lista";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "Exibir:";
"Show standard tabs as windows" = "Exibir abas padrão como janelas";
"Show standard tabs as windows:" = "Exibir abas padrão como janelas:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "Exibir janelas de:";
"Size" = "Size";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "Repositório do Código Fonte";
"Space" = "Espaço";
"Space Order" = "Space Order";
"Start" = "No início";
"Start at login" = "Start at login";
"Start at login:" = "Iniciar ao efetuar login:";
"Support this project ❤️" = "Apoie este projeto ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Theme";
"Theme:" = "Tema:";
"Then release:" = "Ao soltar:";
"This permission is needed to focus windows after you release the shortcut" = "Esta permissão é necessária para focar a janela após acionar o atalho";
"This permission is needed to show screenshots and titles of open windows" = "Esta permissão é necessária para exibir pré-visualizações e títulos das janelas abertas";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Remover atribuição do atalho existente e continuar";
"Updates policy" = "Updates policy";
"Updates policy:" = "Política de atualizações:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Versão";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Ver discussões existentes";
"Vim keys" = "Teclas Vim";
"Vim keys already assigned to other actions:\n%@" = "Teclas Vim já atribuídas a outras ações:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Desktops visíveis";
"When fullscreen" = "Quando em tela cheia";
"When no open window" = "Quando sem janela aberta";
"While open, press:" = "Enquanto aberto, pressionar:";
"Window app icon size:" = "Tamanho do ícone da aplicação:";
"Window is fullscreen" = "Em tela cheia";
"Window is minimized" = "Minimizado";
"Window is on every Space" = "Janela em todos os desktops";
"Window is on Space %d" = "Janela está no desktop %d";
"Window max width in row:" = "Largura máxima da janela na linha:";
"Window min width in row:" = "Largura mínima da janela na linha:";
"Window order:" = "Ordem das janelas:";
"Window Title" = "Window Title";
"Window title font size:" = "Tamanho da fonte do título da aplicação:";
"Window title truncation:" = "Truncar título da janela:";
"Windows" = "Windows";
"You can’t undo this action." = "Você não pode desfazer essa ação.";
"You didn’t write your email, thus can’t receive any response." = "Você não informou seu e-mail, portanto não poderá receber uma resposta.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
